[
  "obsidian-clipper",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "callout-manager",
  "obsidian-tracker",
  "hi-note",
  "templater-obsidian",
  "highlightr-plugin",
  "excalibrain",
  "copilot",
  "editing-toolbar"
]